jorgebucaran/fisher
IlanCosman/tide
catppuccin/fish
edc/bass
0rax/fish-bd
jorgebucaran/autopair.fish
jethrokuan/fzf
decors/fish-ghq
