jorgebucaran/fisher
pure-fish/pure
catppuccin/fish
edc/bass
0rax/fish-bd
laughedelic/pisces
jethrokuan/z
jethrokuan/fzf
decors/fish-ghq
